[
	{
		"Id": 1,
		"Question": "Вы натыкаетесь на странного зверя, который угодил лапой в капкан. Судя по тому, сколько крови он потерял, долго ему не протянуть.",
		"Combat": "Вытаскиваете кинжал, чтобы милосердно прервать его мучения одним ударом",
		"Magic": "Используете растения, которые у вас есть, чтобы усыпить его",
		"Stealth": "Не вмешиваетесь в естественный ход событий, однако, используете эту ситуацию, чтобы изучить странное животное, которое видите первый раз в жизни"
	},
	{
		"Id": 2,
		"Question": "Прекрасный летний день. Отец предлагает вам выбрать, какой работой по дому заняться.",
		"Combat": "Работать с ним в кузнице, отливая железо для нового плуга",
		"Magic": "Собирать растения для матери, которая готовит обед",
		"Stealth": "Пойти ловить рыбу с помощью сети и удочки"
	},
	{
		"Id": 3,
		"Question": "Ваш двоюродный брат придумал для вас очень обидное прозвище, и, что еще хуже, он называет вас так перед вашими друзьями. Вы попросили его прекратить, но ему очень нравится видеть, как вы краснеете",
		"Combat": "Вы побьете своего брата и скажете ему, что если он еще раз назовет вас так, ему будет еще хуже",
		"Magic": "Вы придумаете историю, которая сделает ваше прозвище достойным, а не унизительным",
		"Stealth": "Вы придумаете для брата еще более обидное прозвище и будете называть его так, пока он не поймет, что был не прав"
	},
	{
		"Id": 4,
		"Question": "В местной таверне активно обсуждают группу людей, которые называются 'Телепаты'. Их наняли короли Города-Государства. Ходят слухи, что эти Телепаты могут читать мысли людей, и нужны для того, чтобы хозяева знали, говорят ли им правду",
		"Combat": "Это ужасно. Мысли человека - его личное дело, и даже у короля нет права вторгаться в сознание другого человека",
		"Magic": "Верным подданным Короля нечего бояться Телепатов. Необходимо уметь находить наемных убийц и шпионов, пока еще не поздно",
		"Stealth": "В наши времена - это необходимое зло. Вы не обязаны быть в восторге от этой идеи, но у Телепатов есть явные преимущества во время войны, они нужны, чтобы отличать невинных от виновных"
	},
	{
		"Id": 5,
		"Question": "Ваша мать посылает вас на рынок со списком того, что нужно купить. Купив все, вы обнаруживаете, что торговец случайно ошибся в вашу пользу, давая вам сдачу",
		"Combat": "Вы вернетесь в магазин и вернете ему деньги, объяснив, в чем дело",
		"Magic": "Вы решите потратить эти деньги во благо и купите что-то, что нужно вашей семье",
		"Stealth": "Вы прикарманите лишние деньги, зная, что торговцы очень часто обсчитывают своих покупателей "
	},
	{
		"Id": 6,
		"Question": "Вы были на рынке и увидели, как вор срезал кошелек у дворянина. Дворянин заметил это и позвал стражу. Пытаясь сбежать, вор роняет кошелек рядом с вами. Как ни странно, кажется, никто не замечает мешочка с деньгами у ваших ног",
		"Combat": "Вы поднимете кошелек и позовете стражу, зная, что благородному человеку полагается вернуть деньги их законному владельцу",
		"Magic": "Вы оставите кошелек на месте, решив, что лучше не вмешиваться",
		"Stealth": "Вы поднимете кошелек и заберете его себе, зная, что эти деньги могут помочь вашей семье в трудные времена "
	},
	{
		"Id": 7,
		"Question": "Ваш отец дает вам задание, которое вы ненавидите всей душой: почистить конюшню. Вооружившись вилами, вы идете туда и по дороге встречаете своего друга, который живет по соседству. Он предлагает вам сделать за вас эту работу в обмен на услугу в будущем на его усмотрение",
		"Combat": "Отказываетесь, зная, что ваш отец хочет, чтобы именно вы выполнили эту работу, и лучше не быть в долгу",
		"Magic": "Просите его помочь вам, зная, что два человека могут сделать все гораздо быстрее, и соглашаетесь помочь ему с одним заданием на его усмотрение",
		"Stealth": "Принимаете его предложение, решив, что если конюшня будет вычищена, какая разница, кто это сделал "
	},
	{
		"Id": 8,
		"Question": "Ваша мать просит вас починить печь. Пока вы работаете, горячая труба соскальзывает со своего места и падает на нее",
		"Combat": "Встаете между трубой и матерью",
		"Magic": "Хватаете горячую трубу и пытаетесь отбросить ее в сторону",
		"Stealth": "Отталкиваете мать"
	},
	{
		"Id": 9,
		"Question": "В городе пекарь дает вам сладкий рулет. Вы несете его в укромное место, чтобы съесть, но на вас налетает шайка из трех парней вашего возраста. Главарь шайки требует, чтобы вы отдали ему рулет, иначе они побьют вас и заберут лакомство сами",
		"Combat": "Кидаете рулет на землю, наступаете на него и готовитесь к драке",
		"Magic": "Без вопросов отдаете ему рулет, зная, что позже вы сможете привести с собой своих друзей и тогда он получит по заслугам",
		"Stealth": "Делаете вид, что собираете отдать ему рулет, но в последний момент подкидываете его в воздух, надеясь, что это отвлечет их ровно настолько, чтобы вы успели ударить главаря "
	},
	{
		"Id": 10,
		"Question": "Входя в город вы видите хорошо одетого человека, который убегает от толпы. Он просит вас о помощи. Толпа за его спиной, кажется, в ярости",
		"Combat": "Присоединяетесь к толпе, не вникая в подробности происходящего",
		"Magic": "Отходите в сторону, рассудив, что лучше не вмешиваться, пропускаете, и человека и толпу",
		"Stealth": "Немедленно спешите на помощь человеку, не вникая в подробности происходящего "
	}
]